Repository: dev-xiligroup/xili-tidy-tags-plugin
Catalog: xili-tidy-tags/languages/xili-tidy-tags-*.po
Languages: es_es, fr_fr, sr_rs

source: Tags:
es_es: Etiquetas:
fr_fr: Mots clés :
sr_rs: Tagovi:

source: Invalid Taxonomy
es_es: Taxonomía No Válida
fr_fr: Taxinomie invalide
sr_rs: Nepostojeći Taxonomy

source: Cloud of grouped tags by xili-tidy-tags plugin
es_es: Nube de etiquetas agrupados por el plugin Xili-tidy-tags
fr_fr: Nuage de groupe(s) de mots clés par l'extension xili-tidy-tags
sr_rs: Cloud grupisanih tagova od xili-tidy-tags plugin

source: Tidy tags cloud
es_es: Nube de etiquetas tidy-tags
fr_fr: Nuage de groupe de mots
sr_rs: Cloud sa urednim tagovima

source: Title:
es_es: Título:
fr_fr: Titre :
sr_rs: Naslov:

source: Group
es_es: Grupo
fr_fr: Groupe
sr_rs: Grupa

source: Choose a group…
es_es: Elige un grupo ...
fr_fr: Choisir un groupe…
sr_rs: Izabrati grupu...

source: Current language
es_es: Idioma actual
fr_fr: Langue active
sr_rs: Trenutni jezik

source: Current category
es_es: Categoría actual
fr_fr: Catégorie active
sr_rs: Trenutna kategorija

source: Group #2
es_es: Grupo # 2
fr_fr: Groupe n°2
sr_rs: Grupa #2

source: (Option) Choose a 2nd group…
es_es: (Opcional) Seleccione un segundo grupo ...
fr_fr: (Option) Choisir un 2e groupe…
sr_rs: (Opcija) Izabrati drugu grupu

source: Smallest size
es_es: El tamaño más pequeño
fr_fr: taille mini
sr_rs: Najmanja veličina

source: Largest size
es_es: El tamaño más grande
fr_fr: taille maxi
sr_rs: Najveći broj

source: Number
es_es: Número
fr_fr: Nombre
sr_rs: Broj

source: Order and sorting infos
es_es: Información de ordenamiento
fr_fr: Info de tri et d'ordre
sr_rs: Nnarudžbina i info sortiranja

source: no orderby
es_es: Sin orden por
fr_fr: pas de critère
sr_rs: nema narudžbine

source: count
es_es: Recuento
fr_fr: par quantité
sr_rs: brojanje

source: name
es_es: Nombrar
fr_fr: par nom
sr_rs: ime

source: no order
es_es: ningún orden
fr_fr: indifférent
sr_rs: nema red

source: Display as
es_es: Mostrar como
fr_fr: Afficher comme
sr_rs: Prikazati kao

source: Cloud
es_es: Nube
fr_fr: Nuage

source: List
es_es: Lista
fr_fr: Liste
sr_rs: Lista

source: Target site ID
es_es: ID del sitio Objetivo
fr_fr: ID du site cible
sr_rs: ID targetiranog sajta

source: Choose site...
es_es: Elija sitio ...
fr_fr: Choisir le site...
sr_rs: Izaberite sajt...

source: undefined
es_es: indefinido
fr_fr: non affecté
sr_rs: nedefinisano

source: No site assigned to current admin user ! Please verify user's list for targeted sites.
es_es: ¡Ningún sitio asignado al usuario administrador actual! Por favor, verifique la lista de usuarios de los lugares elegidos.
fr_fr: Pas de site assigné pour l'admin courant ! SVP, verifier la liste des utilisateurs dans les sites.
sr_rs: Nijedan sajt nije pripisan trenutno admin korisniku! Molim vas verifikujte

source: Taxonomies
es_es: Taxonomías
fr_fr: Taxinomies
sr_rs: Taxonomije

source: tidy taxonomy
es_es: Taxonomía tidy
fr_fr: Tidy taxinomie
sr_rs: uredne taxonomije

source: Condition
es_es: Condición
fr_fr: Condition fonction(params)
sr_rs: Uslovi

source: %s groups
es_es: Grupos %s
fr_fr: Les groupes pour %s
sr_rs: %s grupe

source: Info for SuperAdmin
es_es: Info para SuperAdmin
fr_fr: Infos pour Super Admin
sr_rs: Info za SuperAdmin

source: Tidy %s settings
es_es: Configuración Tidy %s
fr_fr: Réglages Tidy %s
sr_rs: Postavke za uredno %s

source: Tidy %s assign
es_es: Asignar Tidy %s
fr_fr: Groupage %s
sr_rs: Uredno %s dodato

source: This window is reserved for future settings in multisite mode (wpmu) for administrator like SuperAdmin...
es_es: Esta ventana se reserva para futuros ajustes en el modo multisitios (wpmu) para el administrador como SuperAdmin...
fr_fr: Cet écran est réservé pour des réglages futurs dans le contexte de WP multisite...
sr_rs: Ovaj prozor je rezervisan za buduće postavke u multisajt mode-u (wpmu) za administratore kao SuperAdmin...

source: Link to set tidy %s in current site
es_es: Enlace para establecer tidy %s en el sitio actual
fr_fr: Lien pour régler tidy %s
sr_rs: Link za podešavanje uredno %s na trenutnom sajtu

source: To create groups of %s
es_es: Para crear grupos de %s
fr_fr: Pour créer les groupes de %s
sr_rs: Da biste kreirali grupe %s

source: Link to assign tidy %s in current site
es_es: Enlace para asignar tidy %s en el sitio actual
fr_fr: Lien pour affecter les tidy %s du site
sr_rs: Link za dodavanje uredno %s na trenutnom sajtu

source: To assign a group to %s
es_es: Para asignar un grupo a %s
fr_fr: Pour affecter un groupe à %s
sr_rs: Da bi se dodala grupa %s na trenutnom sajtu

source: Author
es_es: Autor
fr_fr: Auteur
sr_rs: Autor

source: Add a group
es_es: Agregar un grupo
fr_fr: Ajouter un groupe
sr_rs: Dodati grupu

source: Add &raquo;
es_es: Añadir &raquo;
fr_fr: Ajouter &raquo;
sr_rs: Dodati &raquo;

source: Cancel
es_es: Cancelar
fr_fr: Annuler
sr_rs: Ukinuti

source: Editor Capabilities changed to:
es_es: Capacidades del Editor cambiadas a:
fr_fr: Accès des éditeurs changés en :
sr_rs: Sposobnosti editora promenjene na:

source: Group for:
es_es: Grupo para:
fr_fr: Groupe pour :
sr_rs: Grupa za:

source: category
es_es: Categoría
fr_fr: catégorie
sr_rs: kategorija

source: This group was added:
es_es: Este grupo fue añadido:
fr_fr: Ce groupe a été ajouté.
sr_rs: Ova grupa je dodata

source: The languages groups was added.
es_es: Los grupos de idiomas fueron agregados
fr_fr: Les groupes de langues ont été ajoutés.
sr_rs: Grupa sa jezicima je dodata.

source: A new group was added.
es_es: Se añadió un nuevo grupo
fr_fr: Un nouveau groupe a été ajouté.
sr_rs: Nova grupa je dodata.

source: NO new group was added.
es_es: NO se añadió nuevo grupo.
fr_fr: Aucun groupe ajouté.
sr_rs: Nijedna nova grupa nije dodata

source: Update &raquo;
es_es: Actualizar &raquo;
fr_fr: Mise à jour &raquo;

source: Edit Group
es_es: Editar Grupo
fr_fr: Modifier le groupe
sr_rs: Edituj grupu

source: Group to update.
es_es: Grupo para actualizar
fr_fr: Groupe à mettre à jour.
sr_rs: Grupa za update

source: A group was updated.
es_es: Un grupo se actualizó
fr_fr: Un groupe a été mis à jour.
sr_rs: Grupa je update-ovana

source: Delete &raquo;
es_es: Borrar &raquo;
fr_fr: Effacer &raquo;
sr_rs: Obrisati &raquo;

source: Delete group
es_es: Borrar grupo
fr_fr: Supprimer le groupe
sr_rs: Obrisati grupu

source: A group to delete.
es_es: Un grupo para eliminar
fr_fr: Groupe à effacer.
sr_rs: Grupa za brisanje.

source: A group was deleted.
es_es: Un grupo se eliminó
fr_fr: Le groupe a été effacé.
sr_rs: Grupa je izbrisana.

source: Email sent.
es_es: Email enviado.
fr_fr: Courriel envoyé
sr_rs: Email poslat

source: Thanks for your email. A copy was sent to %s (%s)
es_es: Gracias por su correo electrónico. Una copia fue enviada a %s (%s)
fr_fr: Merci pour votre courriel dont une copie est envoyé à %s (%s)
sr_rs: Hvala vam na mejlu. Kopija vam je poslata na %s (%s)

source: Find the list of groups for %s.
es_es: Encuentre la lista de grupos para %s.
fr_fr: Voici la liste des groupes de %s.
sr_rs: Nadjite listu grupa za %s.

source: Groups of %s
es_es: Grupos de %s
fr_fr: Groupes des %s
sr_rs: Grupe od %s .

source: The group
es_es: El grupo
fr_fr: Le groupe
sr_rs: Grupe

source: Actions
es_es: Acciones
sr_rs: Akcije

source: Tidy %s groups
es_es: grupos Tidy %s
fr_fr: Les groupes de %s
sr_rs: Uredne %s grupe

source: Message
es_es: Mensaje
sr_rs: Poruka

source: Info
es_es: Información

source: Mail & Support
es_es: Correo y Soporte
fr_fr: Courriel et support
sr_rs: Mail & Podrška

source: Capabilities
es_es: Capacidades
fr_fr: Profil et droits
sr_rs: Sposobnosti

source: Update
es_es: Actualizar
fr_fr: Mettre à jour

source: Find the list of %s.
es_es: Encuentre la lista de %s.
fr_fr: Voici la liste des %s.
sr_rs: Nadjite listu %s.

source: List updated in database !
es_es: ¡Lista actualizada en la base de datos!
fr_fr: Liste des mots-clés sauvée dans la base de données !
sr_rs: Lista update-ovana u bazi.

source: Post Type <strong>not declared</strong> in Custom Taxonomy !
es_es: ¡Tipo de Publicación<strong>no declarado</strong> en la Taxonomía Personalizada!
fr_fr: Type de post non déclaré dans la taxinomie courante !
sr_rs: Post Type <strong>nije objavljeno</strong> u Custom Taxonomy !

source: %s in group with post type named: %s
es_es: %s en el grupo con el tipo de mensaje llamado: %s
fr_fr: %s avec le type %s : affectation aux groupes
sr_rs: %s u grupi sa imenovanim tipom posta: %s

source: All lines
es_es: Todas las líneas
fr_fr: Tous
sr_rs: Sve rečenice

source: First
es_es: Primera
fr_fr: Début
sr_rs: Prvo

source: Last page
es_es: Última página
fr_fr: Fin
sr_rs: Poslednja stranica

source: Next
es_es: Siguiente
fr_fr: Suiv.
sr_rs: Sledeće

source: Previous
es_es: Anterior
fr_fr: Préc.
sr_rs: Prethodno

source: Showing (_START_ to _END_) of _TOTAL_ %s
es_es: Mostrando (_START_ to_END_) de _TOTAL_ %s
fr_fr: Affiche (_START_ à _END_) des _TOTAL_ %s
sr_rs: Prikazuje (_OD POŠETKA_ DO _KRAJA_) _TOTAL_ %s

source: (filtered from _MAX_ total entries)
es_es: (filtrado de las entradas totales _MAX_)
fr_fr: (filtrés du total des _MAX_ termes)
sr_rs: (filtrirano iz _MAX_ totalnih unosa)

source: Show _MENU_ tags
es_es: Mostrar etiquetas _MENU_
fr_fr: Afficher _MENU_ termes
sr_rs: Prikazati _MENI_ tagove

source: Filter tags:
es_es: Filtrar etiquetas:
fr_fr: Filtrer les termes :
sr_rs: Filter tagovi:

source: Updating table of tags !
es_es: ¡Actualizando tabla de etiquetas!
fr_fr: Mise à jour de la table des termes !
sr_rs: Update-ovanje tabele sa tagovima!

source: Language
es_es: Idioma
fr_fr: Langue
sr_rs: Jezik

source: Alias of
es_es: Alias ​​de
fr_fr: Alias de
sr_rs: Alias

source: Tags in %s.
es_es: Etiquetas en %s
fr_fr: Mots clés dans %s
sr_rs: Tagovi u %s.

source: assigned in:
es_es: asignada en:
fr_fr: assigné en :
sr_rs: dodati

source: new
es_es: Nuevo
fr_fr: nouveau
sr_rs: novo

source: in another language
es_es: en otro idioma
fr_fr: dans une autre langue
sr_rs: na drugom jeziku

source: as synonym
es_es: como sinónimo
fr_fr: comme synonyme
sr_rs: kao sinonim

source: This sub-form contains a field to define alias of this %1$s%2$s. Choose a %2$s already present %3$s.
es_es: Esta sub-formulario contiene un campo para definir alias de este %1$s %2$s. Elija un %2$s ya presente %3$s.
fr_fr: Cette partie du formulaire contient un champ pour définir l’alias de ce %1$s%2$s. Choisir un %2$s déjà présent %3$s.
sr_rs: Pod forma sadrži polje za definisanje aliasa ovoga %1$s%2$s. Izaberite %2$s već prisutnog u %3$s.

source: This %1$s (%2$s) is already present in the group %3$s:
es_es: Esto %1$s (%2$s) ya está presente en el grupo de %3$s:
fr_fr: Ce %1$s (%2$s) est déjà inséré dans le groupe %3$s :
sr_rs: Ovaj %1$s (%2$s) je ve’ prisutan u grupi %3$s:

# singular
source: of the following %s
es_es: de la siguiente %s
sr_rs: sledećeg %s

# plural
source: of the following %s
es_es: de la siguiente %s
sr_rs: sledećeg %s

source: Select below if you want to change the group of this %1$s (%2$s). Be careful!
es_es: Seleccione a continuación si desea cambiar el grupo de este %1$s (%2$s). ¡Tenga cuidado!
fr_fr: Sélectionner ci-dessous pour changer le group de ce %1$s (%2$s). Prudence !
sr_rs: Selektovati ispod ako želite da promenite grupu %1$s (%2$s). Pazite!

source: Choice alias...
es_es: Alias elegido...
fr_fr: Choisir l'alias...
sr_rs: Izbor aliasa...

source: The %s aliases group
es_es: El grupo Alias %s
fr_fr: Le groupe des %s alias
sr_rs: Grupa %s aliasa

source: Settings
es_es: Ajustes
fr_fr: Réglages
sr_rs: Postavke

source: Things to remember to set xili-tidy-tags:
es_es: Cosas para recordar para establecer xili-tidy-tags:
fr_fr: Eléments à retenir pour paramétrer xili-tidy-tags :
sr_rs: Stvari koje morate da zapamtite prilikom podešavanja xili-tidy-tags:

source: If you use it for multilingual website: verify that the xili-language trilogy is active.
es_es: Si lo usa para el sitio web multilingüe: verificar que la trilogía xili-idioma está activa.
fr_fr: Si vous utiliser xili-tidy-tags pour un site multilingue : vérifier que la trilogie des extensions est active.
sr_rs: Ako koristite multi jezički sajt: verifikujte xili-jezičku triologiju kao aktivnu.

source: Update the list of targeted languages. See Actions left box.
es_es: Actualizar la lista de lenguajes. Consulte la casilla de Acciones de la izquierda.
fr_fr: Mettre à jour la liste des langues cible. Voir la boite 'actions' à gauche.
sr_rs: Update-ujte listu ciljanih jezika. Pogledajte levo deo ACTIONS

source: For current site with lot of tags, create group or sub-group and go in assign page.
es_es: Para el sitio actual con gran cantidad de etiquetas, crear grupo o sub-grupo e ir a la página de asignación
fr_fr: Pour un site avec des nombreaux mots-clefs, créer des groupes et sous-groupes et aller dans page Groupage.
sr_rs: Za trenutni sajt sa dosta tagova, napravite grupu ili pod grupu u dodeljenoj stranici.

source: Don’t forget to activate a tags cloud widget.
es_es: No se olvide de activar un widget de nube de etiquetas.
fr_fr: N'oublier pas d'activer le widget Nuage de mots-clefs.
sr_rs: Ne zaboravite da aktivirate tagove cloud widget-a.

source: In widget: the group for displaying tags in current lang is "the_curlang".
es_es: En el widget: el grupo para la visualización de las etiquetas en el idioma actual es " the_curlang".
fr_fr: Dans le widget : le nom du groupe pour un affichage des mots-clefs dans la langue active est "the_curlang".
sr_rs: U widget-u: grupa za prikazivanje tagova u trenutnom jeziku "the_curlang".

source: In widget: the group to set is the slug - trademark for TradeMark group - if you create one.
es_es: En el widget: el grupo para configurar es el slug - marca para el grupo TradeMark - si usted crea uno.
fr_fr: Dans le widget : on utilise le slug du groupe - par exemple, trademark pour le groupe TradeMark, si vous en avez créé un.
sr_rs: U widget-u: grupa za podešavanje je slug - trademark za TradeMark grupu - ako je stvorite već.

source: For more information:
es_es: Para obtener más información:
fr_fr: Pour plus d'infos :
sr_rs: Za više informacija:

source: <a href="http://dev.xiligroup.com/xili-tidy-tags" target="_blank">Xili-tidy-tags Plugin Documentation</a>
es_es: <a href="http://dev.xiligroup.com/xili-tidy-tags" target="_blank">Documentación del Plugin Xili-tidy-tags</a>
fr_fr: <a href="http://dev.xiligroup.com/xili-tidy-tags" target="_blank">Documentation de l'extension xili-tidy-tags</a>
sr_rs: <a href="http://dev.xiligroup.com/xili-tidy-tags" target="_blank">Xili-tidy-tagovi Plugin Dokumentacija</a>

source: <a href="http://codex.wordpress.org/" target="_blank">WordPress Documentation</a>
es_es: <a href="http://codex.wordpress.org/" target="_blank">Documentación WordPress</a>
fr_fr: <a href="http://codex.wordpress.org/" target="_blank">Documentation WordPress (codex)</a>
sr_rs: <a href="http://codex.wordpress.org/" target="_blank">WordPress Dokumentacija</a>

source: <a href="http://forum2.dev.xiligroup.com/" target="_blank">Support Forums</a>
es_es: <a href="http://forum2.dev.xiligroup.com/" target="_blank"> Foros de ayuda </a>
sr_rs: <a href="http://forum2.dev.xiligroup.com/" target="_blank">Forumi za podršku</a>

source: Things to remember
es_es: Cosas para recordar
fr_fr: Eléments à retenir
sr_rs: Stvari koje treba zapamtiti

source: For more information
es_es: Para mas informacion:
fr_fr: Pour plus d'infos
sr_rs: Za više info

source: Things to remember to assign tags to groups:
es_es: Cosas para recordar para asignar etiquetas a grupos:
fr_fr: Eléments à retenir pour grouper les mots-clefs :
sr_rs: Stvari koje treba zapamtiti prilikom dodavanja tagova grupama:

source: Use features of paginated table.
es_es: Uso de las características de la tabla paginada
fr_fr: Pour naviguer dans la liste utiliser la pagination du tableau.
sr_rs: Koristite karakteristike obeležene tabele

source: Don’t forget to update by clicking button in left - Actions - titled meta box.
es_es: No se olvide de actualizar haciendo clic en el botón de la izquierda - Acciones - Caja meta titulada.
fr_fr: Ne pas oublier de mettre à jour régulièrement en activant le bouton mise à jour à gauche dans la boite Actions.
sr_rs: Ne zaboravite da updateujete klikom na dugme levo - Actions - naslov meta box.

source: <a href="http://wiki.xiligroup.org/" target="_blank">Xili Wiki Documentation</a>
es_es: <a href="http://wiki.xiligroup.org/" target="_blank">Documentación Xili Wiki</a>
fr_fr: <a href="http://wiki.xiligroup.org" target="_blank">Documents xili wiki</a>

source: Docs about xili-tidy-tags
es_es: Documentos sobre xili-tidy-tags
fr_fr: Docs sur xili-tidy-tags
sr_rs: Dokumenti o xili-tidy-tagovima

source: xili-tidy-tags updated
es_es: xili-tidy-tags actualizado
fr_fr: xili-tidy-tags mis à jour
sr_rs: xili-tidy-tagovi update-ovani

source: xili-tidy-tags was updated to version %s
es_es: xili-tidy-tags ha sido actualizado a la versión %s
fr_fr: xili-tidy-tags a été mis à jour en version %s
sr_rs: xili-tidy-tagovi su updateovani na verziju %s

source: Now tags can be grouped using alias feature existing in WP taxonomy and two new template tags for theme are available for files tag.php and taxonomy.php.
es_es: Ahora las etiquetas se pueden agrupar utilizando la función alias existente en la taxonomía WP y dos nuevas etiquetas de plantilla para el tema están disponibles para archivos tag.php y taxonomy.php.
fr_fr: Les mot-clés sont maintenant regroupables selon leur sens dans les différentes langues. Deux nouveaux template tags sont disponibles pour les fichiers tag.php et taxonomy.php des thèmes.
sr_rs: Sada tagovi mogu da se grupišu koristeći alias u WP taksonomiji i dve nove template tagova za temu su dostupne za fajlove tag.php i taxonomy.php.

source: See submenu
es_es: Ver submenú
fr_fr: Voir le sous-menu
sr_rs: Pogledati podmeni

source: to define groups of tags
es_es: para definir los grupos de etiquetas
fr_fr: Pour définir des groupes de mots clefs
sr_rs: definisati grupe tagova

source: to assign tags to group
es_es: para asignar etiquetas a grupo
fr_fr: Pour affecter un des mots-clefs à un group
sr_rs: dodeliti tagove grupi

source: Before to question dev.xiligroup support, do not forget to visit %s documentation
es_es: Antes de cuestionar el soporte dev.xiligroup, no se olvide de visitar la %s documentación
fr_fr: Avant de questionner le support dev.xiligroup, ne pas oublier de consulter la documentation %s
sr_rs: Pre pitanja dev.xiligroup podrške ne zaboravite da posetite %s dokumentaciju

source: Note:
es_es: Nota:
sr_rs: Beleška:

source: On this page, the tags groups are defined. The special groups for xili-language plugin are importable.<br /> For debug, some technical infos are displayed in the tables or boxes.<br />
es_es: En esta página se definen los grupos de etiquetas. Los grupos especiales para el plugin xili-lenguaje son importables.<br/> Para depurar, algunas informaciones técnicas se muestran en las tablas o cuadros. <br />
fr_fr: Sur cette page, on définit les groupes de mots clés. Les groupes de langues créés par l'extension xili-language sont importables.<br /> Il y a des infos techniques dans les tables et boites pour le debogguage.<br />
sr_rs: Na ovoj stranici , su tagovi grupe definisani. Posebne grupe za xili jezik plugin su za uvoz <br /> Za otklanjanje grešaka, neke tehničke info su prikazane u tabelama ili pravougaonicima . . <br />

source: On this page, in a oneshot way, it is possible to assign the tags to one or more groups defined on the other page of <i>xili-tidy-tags</i> plugin.
es_es: En esta página, de manera directa, es posible asignar las etiquetas a uno o más grupos definidos en la otra página del plugin <i> xili-tidy-tags</i>.
fr_fr: Sur cette page, d'un seul coup, il est possible d'affecter un mot clé à un ou plusieurs groupes définis sur l'autre page de l'extension <i>xili-tidy-tags</i>.
sr_rs: Na ovoj stranici , na oneshot način , moguće je dodeliti oznake jednoj ili više grupa definisanih na drugoj strani <i> xili - uredni tagovai< / i > plugin .

source: <b>xili-tidy-tags</b> is a tool for grouping tags by language or semantic group. Initially developed to enrich multilingual website powered by xili-language plugin.
es_es: <b> xili-tidy-tags</b> es una herramienta para la agrupación de etiquetas por idioma o grupo semántico. Inicialmente desarrollado para enriquecer sitios web multilingües accionado por el plugin xili-language.
fr_fr: <b>xili-tidy-tags</b> est un outil pour regrouper les mots clés par langue ou par groupe sémantique. Cette extension a été developpée initialement pour enrichir des sites multilingues motorisés avec l'extension xili-language.
sr_rs: <b> xili - uredni - tagovi < / b > je alatka za grupisanje tagova po jeziku ili semantičke grupe . Prvobitno razvijena da bi obogatili multijezički sajt pokrenut xili jeziku pluginom.

source: Here, as admin, set capabilities of the editor:
es_es: Aquí, como admin, establezca capacidades del editor:
fr_fr: Ici, en administrateur, réglez les accès des éditeurs :
sr_rs: Ovde kao admin, podešavate mogućnosti editora

source: no capability
es_es: Ninguna capacidad
fr_fr: aucun accès
sr_rs: nema sposobnosti

source: Grouping
es_es: Agrupación
fr_fr: Accès au groupage
sr_rs: Grupiranje

source: Setting and grouping
es_es: Ajuste y agrupar
fr_fr: Accès aux réglages et groupages
sr_rs: Postavke i grupiranje

source: Disable Datatable javascript
es_es: Deshabilitar javascript en la base de datos
fr_fr: Javascript DataTable désactivé
sr_rs: Onemogućiti javascript bazu podataka

source: Set &raquo;
es_es: Establecer &raquo;
fr_fr: Régler &raquo;
sr_rs: Podesiti &raquo;

source: Add a tag's group for a chosen category
es_es: Añadir grupo de una etiqueta para una categoría elegida
fr_fr: Ajouter un groupe correspondant à une catégorie
sr_rs: Dodati grupu za biranu kategoriju

source: choose a category
es_es: Elige una categoría
fr_fr: choisir une catégorie
sr_rs: izabrati kategoriju

source: Choose a parent tag's group
es_es: Elige un grupo de etiquetas padre
fr_fr: Choisir le groupe parent
sr_rs: Izabrati roditeljski tag grupu

source: no parent
es_es: ningún padre
fr_fr: pas de parent
sr_rs: nema roditelja

source: See docs to set xili_tidy_tag_cloud function or widget to implement in theme…
es_es: Ver docs para configurar la función o widget xili_tidy_tag_cloud para implementar en el tema ...
fr_fr: Voir la documentation pour les réglages du nuage de mots en mode fonction (xili_tidy_tag_cloud) ou en widget
sr_rs: Pogledajte dokumenta da biste namestili xili_tidy_tag_cloud funkciju ili widget za implementiranje u temu...

source: xili-language plugin is not activated.
es_es: el plugin xili-language no está activado.
fr_fr: L'extension xili-language n'est pas active.
sr_rs: xili-jezik plugin nije aktivan.

source: The group of languages is set for use with xili-language plugin.
es_es: El grupo de idiomas se establece para el uso con el plugin xili-language.
fr_fr: Les groupes de langues sont en place.
sr_rs: Gtrupa jezika je nameštena za korišćenje xili-jezik plugina.

source: The group of languages in xili-language plugin has been changed.
es_es: El grupo de idiomas en el plugin xili-language ha sido cambiado.
fr_fr: La liste des langues a été modifiée dans xili-language.
sr_rs: Grupa jezika u xili-jezik pluginu je promenjena.

source: It is possible to update the group of languages.
es_es: Es posible actualizar el grupo de idiomas.
fr_fr: Il est possible de modifier la liste des langues pour les mots-clefs.
sr_rs: Moguće je update-ovati grupu jezika.

source: One or more language(s) here are not present in active xili-language list.
es_es: Uno o varios idioma (s) aquí no están presentes en la lista activa xili-language.
fr_fr: Des langues ici pour les mots-clefs ne sont plus présentes dans xili-language actif.
sr_rs: Jedan ili više jezika ovde nisu prisutni u aktivnoj xili-language listi.
