Repository: dev-xiligroup/xili-tidy-tags-plugin
Catalog: xili-tidy-tags/languages/xili-tidy-tags-*.po
Languages: es_es, fr_fr, sr_rs

source: It is possible to import the group of languages.
es_es: Es posible importar el grupo de idiomas.
fr_fr: Il est possible d'importer les groupes de langues.
sr_rs: Moguće je importovati grupu jezika.

source: Import…
es_es: Importar ...
fr_fr: Importer…
sr_rs: Imporovati...

source: Go to settings of xili-language plugin and add languages
es_es: Ir a la configuración del plugin xili-language y añadir idiomas
fr_fr: Allez sur la page de réglages de l'extension xili-language et ajouter des langues
sr_rs: Idite na postavke xili-jezik plugin i dodajte jezike

source: See administrator for language settings.
es_es: Ver al administrador para configuración de idiomas.
fr_fr: Voir l'administrateur pour le réglage multilingue.
sr_rs: Videti sa administratorom o postavkama za jezik.

source: Name
es_es: Nombre
fr_fr: Nom
sr_rs: Ime

source: Description
es_es: Descripción
sr_rs: Opis

source: Group slug
es_es: Slug de grupo
fr_fr: Slug
sr_rs: Grupni slug

source: Group taxo ID
es_es: ID de grupo taxo
fr_fr: N° taxinomie
sr_rs: Grupni taxo ID

source: Parent
es_es: Padre
sr_rs: Roditelj

source: Tags
es_es: Etiquetas
fr_fr: Mots clés
sr_rs: Tagovi

source: Action
es_es: Acción
sr_rs: Akcija

source: tags group slug
es_es: Slug de grupo de etiquetas
fr_fr: Slug du groupe
sr_rs: tagovi slug grupe

source: kinship
es_es: Parentesco
fr_fr: Parenté

source: Select the parent if necessary
es_es: Seleccione el padre en caso de necesidad
fr_fr: Si nécessaire, sélectionner le groupe parent
sr_rs: Selektuj roditelja ako je potrebno

source: parent of:
es_es: padre de:
fr_fr: groupe contenant :
sr_rs: roditelj od:

source: no child now
es_es: ningún niño ahora
fr_fr: pas de mot clé dans ce groupe
sr_rs: sada nema deteta

source: child of:
es_es: hijo de:
fr_fr: appartient au groupe :
sr_rs: dete od:

source: Modify the parent if necessary
es_es: Modificar el padre en caso de necesidad
fr_fr: Si nécessaire, modifier le parent
sr_rs: Modifikovati roditelja ako je potrebno

source: Edit
es_es: Editar
fr_fr: Modifier
sr_rs: Editovati

source: Delete
es_es: Borrar
fr_fr: Effacer
sr_rs: Obrisati

source: Creating table of tags !
es_es: ¡Creación de tabla de etiquetas!
fr_fr: Prépare la table des termes !
sr_rs: Stvaranje tabele tagova!

source: Posts
es_es: Mensajes
fr_fr: Articles
sr_rs: Postovi

source: Group(s) to choose
es_es: Grupo (s) para elegir
fr_fr: Choisir le(s) groupe(s)
sr_rs: Grupe za izbor

source: After checking or unchecking do not forget to click update button !
es_es: ¡Después de marcar o desmarcar no olvides hacer clic en el botón de actualización!
fr_fr: Après avoir coché ou décoché, n'oubliez pas de cliquer sur le bouton "mettre à jour…"
sr_rs: Nakon čekiranja i nečekiranja ne zaboravite da kliknete na dugme!

source: Sub list of tags
es_es: Sub lista de etiquetas
fr_fr: Sous-sélection des mots-clés
sr_rs: Pod lista tagova:

source: Starting with:
es_es: A partir de:
fr_fr: Commençant par :
sr_rs: Počinje sa:

source: Containing:
es_es: Contiene:
fr_fr: Incluant :
sr_rs: Sadrži:

source: Choose:
es_es: Elegir:
fr_fr: Choisir :
sr_rs: Izabrati:

source: every
es_es: Cada
fr_fr: Tous
sr_rs: svaki

source: Unchecked only
es_es: Sólo no marcados
fr_fr: Les non cochés
sr_rs: Nečekirane samo

source: Exclude this group
es_es: Excluir este grupo
fr_fr: Ce groupe exclu
sr_rs: Isključiti ovu grupu

source: No childs
es_es: No hay niños
fr_fr: Ce parent seul
sr_rs: Nema dece

source: Include unchecked
es_es: Incluir sin marcar
fr_fr: Inclure les non-cochés
sr_rs: Uključiti nečekirano

source: Sub select…
es_es: Sub seleccione ...
fr_fr: Sélectionner…
sr_rs: Pod izbor...

source: No select…
es_es: No seleccione ...
fr_fr: Désélection
sr_rs: Nije izabrano

source: Columns: Group selection
es_es: Columnas: Selección de grupo
fr_fr: Colonnes : Sous-sélection d'un groupe
sr_rs: Kolone: Ibor grupa

source: No sub-selection
es_es: No sub-selección
fr_fr: Pas de sous-sélection
sr_rs: Nema pod izbora

source: Mail to dev.xiligroup
es_es: Correo para dev.xiligroup
fr_fr: Courriel pour dev.xiligroup
sr_rs: Mail za dev.xiligroup

source: When checking and giving detailled infos, support will be better !
es_es: Cuando compruebe y de informaciones detalladas, ¡el apoyo será mejor!
fr_fr: En cochant et en donnant des infos détaillées, le support sera plus aisé !
sr_rs: Kada čekirate i dajete detaljne info, podrška bi bila bolja!

source: Type of webmaster:
es_es: tipo de webmaster:
fr_fr: Type de webmestre :
sr_rs: Tip webmastera:

source: Define your experience as webmaster…
es_es: Defina su experiencia como webmaster ...
fr_fr: Décrivez votre expérience en webmestre…
sr_rs: Definišite vaše iskustvo kao webmaster…

source: Newbie in WP
es_es: Novato en WP
fr_fr: Novice en WP
sr_rs: Početnik u WP

source: Good knowledge in WP and few in php
es_es: Buen conocimiento en WP y poco en php
fr_fr: Bon niveau en WP mais peu en php
sr_rs: Dobro znanje u WP i php

source: Good knowledge in WP, CMS and good in php
es_es: Buen conocimiento de WP, CMS y bueno en php
fr_fr: Bon niveau en WP, CMS et bon en php
sr_rs: Dobro znanje u WP, CMS i php

source: WP theme and /or plugin developper
es_es: Tema de WP y / o desarrollador de plugins
fr_fr: Développeur de themes WP et/ou de Plugin pour WP
sr_rs: WP tema i /ili plugin programera

source: Subject:
es_es: Asunto:
fr_fr: Objet :
sr_rs: Nasov:

source: Choose topic...
es_es: Elija el tema ...
fr_fr: Choisir le thème...
sr_rs: Izaberite temu...

source: Question
es_es: Pregunta
sr_rs: Pitanje

source: Encouragement
es_es: Estímulo
sr_rs: Ohrabrenje

source: Support need
es_es: Soporte Necesario
fr_fr: Demande de support
sr_rs: Podrška potrebna

source: Your message here…
es_es: Tu mensaje aquí ...
fr_fr: Ecrire votre message…
sr_rs: Vaša poruka ide ovde…

source: Before send the mail, check the infos to be sent and complete textarea. A copy (Cc:) is sent to webmaster email (modify it if needed).
es_es: Antes de enviar el correo, comprobar las informaciones que se enviarán y área de texto completo. Una copia (Cc :) se envía al correo electrónico del webmaster (modificarlo si es necesario).
fr_fr: Avant d'envoyer le courriel, cocher les infos à envoyer et compléter les autres champs. Une copie est envoyée au webmestre (courriel à modifier si nécessaire).
sr_rs: Pre slanja poruke , proverite info koje treba da budu poslate i kompletno područje teksta. Kopija ( Cc :) se šalje na webmaster e-mail ( modifikovati ga ako je potrebno ) .

source: Send email
es_es: Enviar email
fr_fr: Envoyer le courriel
sr_rs: Poslati email

source: © by xili-tidy-tags v. %s
fr_fr: © par xili-tidy-tags v. %s

source: <a href="https://wordpress.org/support/plugin/xili-tidy-tags" target="_blank">Support Forums</a>
fr_fr: <a href=“https://wordpress.org/support/plugin/xili-tidy-tags” target=“_blank”>Forums de support</a>

source: This version %s is tested with WP 4.3
fr_fr: Cette version %s a été testée avec WP 4.3

source: ID
fr_fr: N°

source: Cc: (Reply to:)
fr_fr: Cc: (Répondre à :)

source: ASC
fr_fr: croissant

source: DESC
fr_fr: décroissant

source: Select %s
fr_fr: Choisir %s

source: Tag
fr_fr: Etiquette

source: Tidy %s
sr_rs: Uredno %s
